-- phpMyAdmin SQL Dump
-- version 4.5.1
-- http://www.phpmyadmin.net
--
-- Host: 127.0.0.1
-- Generation Time: Jul 10, 2016 at 03:24 PM
-- Server version: 10.1.8-MariaDB
-- PHP Version: 5.6.14

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `bulitfactory_php`
--

-- --------------------------------------------------------

--
-- Table structure for table `article`
--

CREATE TABLE `article` (
  `id` int(11) NOT NULL,
  `title` mediumtext NOT NULL,
  `email` mediumtext NOT NULL,
  `content` mediumtext NOT NULL,
  `author` mediumtext NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `article`
--

INSERT INTO `article` (`id`, `title`, `email`, `content`, `author`, `created_at`) VALUES
(1, 'Exam', 'lika_66@abv.bg', 'Check', 'Lily', '2016-06-26 16:14:53'),
(37, 'Забавни факти', 'lilia_pandova@abv.bg', 'Всекидневно се показват нови модни тенденции, жените търсят красиви и  дамски облекла , обувки и дрехи за деца, а мъжете се чудят как да съчетаят своите дрехи, така че да изглеждат стилно и да приковат погледа на някоя мадама.\r\nМеждународната виртуална общност "Kaymu", подбра най-интересните и забавни факти, свързани с модната индустрия.\r\nПолата е втората най-стара дреха в историята на женските облекла. На първо място е подобието на блуза, направена от животинска кожа.\r\nВ древните Римски времена най-почитан цвят е бил лилавият. Толкова е бил ценен, че законово е било регламентирано да се носи само и единствено от императора и неговото семейство.\r\nПървият плат, който е започнал да се търгува масово, е бил с червен цвят, с ширина и дължина колкото една човешка ръка.Американските индианци използвали тези ивици, за да ги връзват около главите си.\r\nТипично за кралица Елизабет е, че винаги носи по десет броя дрехи и аксесоари.Някои хора смятат, че е заради суеверие.\r\n\r\n', 'Edna.bg', '2016-06-30 17:58:33'),
(38, 'Забавни факти', 'lilia_pandova@abv.bg', 'Всекидневно се показват нови модни тенденции, жените търсят красиви и  дамски облекла , обувки и дрехи за деца, а мъжете се чудят как да съчетаят своите дрехи, така че да изглеждат стилно и да приковат погледа на някоя мадама.\r\nМеждународната виртуална общност "Kaymu", подбра най-интересните и забавни факти, свързани с модната индустрия.\r\nПолата е втората най-стара дреха в историята на женските облекла. На първо място е подобието на блуза, направена от животинска кожа.\r\nВ древните Римски времена най-почитан цвят е бил лилавият. Толкова е бил ценен, че законово е било регламентирано да се носи само и единствено от императора и неговото семейство.\r\nПървият плат, който е започнал да се търгува масово, е бил с червен цвят, с ширина и дължина колкото една човешка ръка.Американските индианци използвали тези ивици, за да ги връзват около главите си.\r\nТипично за кралица Елизабет е, че винаги носи по десет броя дрехи и аксесоари.Някои хора смятат, че е заради суеверие.\r\n\r\n', 'Edna.bg', '2016-06-30 18:29:10'),
(39, 'Забавни факти', 'lilia_pandova@abv.bg', 'Всекидневно се показват нови модни тенденции, жените търсят красиви и  дамски облекла , обувки и дрехи за деца, а мъжете се чудят как да съчетаят своите дрехи, така че да изглеждат стилно и да приковат погледа на някоя мадама.\r\nМеждународната виртуална общност "Kaymu", подбра най-интересните и забавни факти, свързани с модната индустрия.\r\nПолата е втората най-стара дреха в историята на женските облекла. На първо място е подобието на блуза, направена от животинска кожа.\r\nВ древните Римски времена най-почитан цвят е бил лилавият. Толкова е бил ценен, че законово е било регламентирано да се носи само и единствено от императора и неговото семейство.\r\nПървият плат, който е започнал да се търгува масово, е бил с червен цвят, с ширина и дължина колкото една човешка ръка.Американските индианци използвали тези ивици, за да ги връзват около главите си.\r\nТипично за кралица Елизабет е, че винаги носи по десет броя дрехи и аксесоари.Някои хора смятат, че е заради суеверие.\r\n\r\n', 'Edna.bg', '2016-06-30 18:29:18'),
(40, 'Забавни факти', 'lilia_pandova@abv.bg', 'Всекидневно се показват нови модни тенденции, жените търсят красиви и  дамски облекла , обувки и дрехи за деца, а мъжете се чудят как да съчетаят своите дрехи, така че да изглеждат стилно и да приковат погледа на някоя мадама.\r\nМеждународната виртуална общност "Kaymu", подбра най-интересните и забавни факти, свързани с модната индустрия.\r\nПолата е втората най-стара дреха в историята на женските облекла. На първо място е подобието на блуза, направена от животинска кожа.\r\nВ древните Римски времена най-почитан цвят е бил лилавият. Толкова е бил ценен, че законово е било регламентирано да се носи само и единствено от императора и неговото семейство.\r\nПървият плат, който е започнал да се търгува масово, е бил с червен цвят, с ширина и дължина колкото една човешка ръка.Американските индианци използвали тези ивици, за да ги връзват около главите си.\r\nТипично за кралица Елизабет е, че винаги носи по десет броя дрехи и аксесоари.Някои хора смятат, че е заради суеверие.\r\n\r\n', 'Edna.bg', '2016-06-30 18:29:51'),
(41, 'Как да засилим имунната система?', 'lika_66@abv.bg', 'Как да засилим имунната си система?\r\n\r\nАко имаме силна имунна система, значи можем да преборим всяка една болест. \r\nТъй като сега е сезонът на онзи гаден грип, който повали почти всички, включително и нас, решихме, че сега е моментът да заздравим имунната си система. \r\nКогато се чувстваме добре и тялото ни има достатъчно сили да се бори с неприятните външни фактори, много по-трудно попадаме в капана на болестта. \r\nИма няколко основни правила, които трябва да спазваме. Ето ги и тях. \r\n– Да поддържаме добра хигиена. И винаги да мием ръцете си. Защото именно от там идват повечето от микробите и заразите. Това е навик, който се изгражда у нас още от детството, но пък в забързаното ежедневие често забравяме за това. \r\n– Да се движим повече. Движението е здраве. Никой не казва, че трябва да имате силови тренировки всеки ден. Важното е тялото ни да се движи, дори и да става дума за една разходка в парка или за лека тренировка във фитнеса. \r\n– Да се смеем повече. Смехът е доказано, че подобрява не само настоението ни, но и засилва имунната ни система. Когато се смеем организмът ни отделя полезни хормони за имунната система и преборва стреса. ', 'Edna.bg', '2016-06-30 18:39:02'),
(42, 'Как да засилим имунната система?', 'lika_66@abv.bg', 'Как да засилим имунната си система?\r\n\r\nАко имаме силна имунна система, значи можем да преборим всяка една болест. \r\nТъй като сега е сезонът на онзи гаден грип, който повали почти всички, включително и нас, решихме, че сега е моментът да заздравим имунната си система. \r\nКогато се чувстваме добре и тялото ни има достатъчно сили да се бори с неприятните външни фактори, много по-трудно попадаме в капана на болестта. \r\nИма няколко основни правила, които трябва да спазваме. Ето ги и тях. \r\n– Да поддържаме добра хигиена. И винаги да мием ръцете си. Защото именно от там идват повечето от микробите и заразите. Това е навик, който се изгражда у нас още от детството, но пък в забързаното ежедневие често забравяме за това. \r\n– Да се движим повече. Движението е здраве. Никой не казва, че трябва да имате силови тренировки всеки ден. Важното е тялото ни да се движи, дори и да става дума за една разходка в парка или за лека тренировка във фитнеса. \r\n– Да се смеем повече. Смехът е доказано, че подобрява не само настоението ни, но и засилва имунната ни система. Когато се смеем организмът ни отделя полезни хормони за имунната система и преборва стреса. ', 'Edna.bg', '2016-06-30 19:00:52'),
(43, 'proba', 'lir_66@abv.bg', 'check', 'lily', '2016-07-10 09:56:42'),
(44, 'Слънчеви митове и легенди', 'lika_66@abv.bg', '"Напред, науката е слънце"\r\nСлънчеви митове и легенди\r\nНауката е слънце, а добрата информираност ключ към успешен и щастлив живот.\r\nКолкото и да е невероятно, в наши дни още битуват поразителни митове и легенди, на които хората вярват, а после си патят.\r\nЕдни от най-разпространените, свързани с лятото, са, че имаш нужда от слънцезащитенм крем само, ако си на морето, както и че едно намазване на ден с нещо с фактор 15, е достатъчно.\r\nДруг фатален мит е, че щом имаш тен или пък искаш да добиеш такъв, няма нужда да ползваш слънцезащита.\r\nКакто и че солариумите са добър вариант за постигане на летен загар или пък, че автобронзантите осигуряват защита на епидермиса от слънцето.', 'Edna.bg', '2016-07-10 10:05:36');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `article`
--
ALTER TABLE `article`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `article`
--
ALTER TABLE `article`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=45;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
